{	

		"Avatar":{
		  "id": 1,
		  "titulo": "Avatar",
		  "director": "James Cameron",
		  "anio": "2009",
		  "fechaEstreno": "18 de diciembre de 2009",
		  "reparto": "Sam Worthington, Zoe Saldaña, Sigourney Weaver,Michelle Rodriguez,Stephen Lang, Giovanni Ribisi, Joel David Moore, C. C. H. Pounder, Wes Studi, Laz Alonso",
		  "sinopsis":"En un exuberante planeta llamado Pandora viven los Na'vi, seres que aparentan ser primitivos pero que en realidad son muy evolucionados. Debido a que el ambiente de Pandora es venenoso, los híbridos humanos/Na'vi, llamados Avatares, están relacionados con las mentes humanas, lo que les permite moverse libremente por Pandora. Jake Sully, un exinfante de marina paralítico se transforma a través de un Avatar, y se enamora de una mujer Na'vi.",
		  "img":"/assets/peliculas/avatar.jpg",
		  "precio": 300		 		 
		},
		"Iron":{ 
		  "id": 2,
		  "titulo": "Avenges infinity war",
		  "director": "Anthony Russo",
		  "anio": "2018",
		  "fechaEstreno": "27 de abril de 2018",
		  "reparto": "Robert Downey Jr., Chris Hemsworth, Mark Ruffalo, Chris Evans, Scarlett Johansson, Don Cheadle, Benedict Cumberbatch, Tom Holland, Chadwick Boseman, Zoe Saldana, Karen Gillan ,Tom Hiddleston, Paul Bettany, Elizabeth Olsen, Anthony Mackie, Sebastian Stan, Idris Elba, Danai Gurira, Peter Dinklage, Benedict Wong, Pom Klementieff, Dave Bautista, Vin Diesel, Bradley Cooper, Gwyneth Paltrow, Benicio del Toro, Josh Brolin, Chris Pratt",
		  "sinopsis":"Los superhéroes se alían para vencer al poderoso Thanos, el peor enemigo al que se han enfrentado. Si Thanos logra reunir las seis gemas del infinito: poder, tiempo, alma, realidad, mente y espacio, nadie podrá detenerlo.",
		  "img":"/assets/peliculas/avengers.jpg",
		  "precio": 300
		},
		"BadBoys":{ 
		  "id": 3,
		  "titulo": "Bad boys for life",
		  "director": "Bilall Fallah",
		  "anio": "2020",
		  "fechaEstreno": "17 de enero de 2020",
		  "reparto": "Will Smith, Martin Lawrence, Vanessa Hudgens, Alexander Ludwig, Charles Melton, Paola Nunez, Kate del Castillo, Nicky Jam, Joe Pantoliano",
		  "sinopsis":"Los policías de la vieja escuela Mike Lowery y Marcus Burnett vuelven a patrullar juntos para derrotar al líder vicioso de un cartel de drogas de Miami. El recién creado equipo de élite AMMO del departamento de policía de Miami junto con Mike y Marcus se enfrentan al despiadado Armando Armas.",
		  "img":"/assets/peliculas/badboysparasiempre.jpg",
		  "precio": 300
		},
		"Batman":{ 
		  "id": 4,
		  "titulo": "Batman: El caballero de la noche",
		  "director": "Christopher Nolan",
		  "anio": "2018",
		  "fechaEstreno": "18 de julio de 2008",
		  "reparto": "Christian Bale, Heath Ledger, Gary Oldman, Michael Caine, Aaron Eckhart, Maggie Gyllenhaal, Morgan Freeman",
		  "sinopsis":"Con la ayuda del teniente Jim Gordon y del Fiscal del Distrito Harvey Dent, Batman mantiene a raya el crimen organizado en Gotham. Todo cambia cuando aparece el Joker, un nuevo criminal que desencadena el caos y tiene aterrados a los ciudadanos.",
		  "img":"/assets/peliculas/batman.jpg",
		  "precio": 300
		},
		"Beetlejuice":{ 
		  "id": 5,
		  "titulo": "Beetlejuice, el súper fantasma",
		  "director": "Tim Burton",
		  "anio": "1988",
		  "fechaEstreno": "30 de marzo de 1988",
		  "reparto": "Alec Baldwin, Geena Davis, Jeffrey Jones, Catherine O'Hara, Winona Ryder, Sylvia Sidney, Robert Goulet, Glenn Shadix,Michael Keaton",
		  "sinopsis":"Un matrimonio de fantasmas contrata a Bitelchús, un especialista en asustar mortales, para que ahuyente a los nuevos propietarios de su casa.",
		  "img":"/assets/peliculas/beetlejuice.jpg",
		  "precio": 300
		},
		"Bohemian":{ 
		  "id": 6,
		  "titulo": "Bohemian Rhapsody: la historia de Freddie Mercury",
		  "director": "Bryan Singer",
		  "anio": "2018",
		  "fechaEstreno": "24 de octubre de 2018",
		  "reparto": "Rami Malek, Lucy Boynton, Gwilym Lee, Ben Hardy,Joseph Mazzello, Aidan Gillen, Allen Leech, Tom Hollander, Mike Myers",
		  "sinopsis":"Londres, 1970. El joven Farrokh, Freddie para los amigos, trabaja en el aeropuerto, estudia diseño gráfico y escribe canciones. Un día, tras escuchar al grupo Smile en un bar, se ofrece como cantante de la banda al enterarse de que se han quedado sin vocalista.",
		  "img":"/assets/peliculas/bohemian.jpg",
		  "precio": 300
		},
		"Capitan":{ 
		  "id": 7,
		  "titulo": "Capitán América y el Soldado del Invierno",
		  "director": "Joe Russo",
		  "anio": "2014",
		  "fechaEstreno": " 4 de abril de 2014",
		  "reparto": "Chris Evans, Scarlett Johansson, Sebastian Stan, Anthony Mackie, Cobie Smulders, Frank Grillo, Emily VanCamp, Hayley Atwell, Robert Redford, Samuel L. Jackson",
		  "sinopsis":"Tras los devastadores acontecimientos vividos en Nueva York, el superhéroe vive tranquilamente en Washington D.C., intentando adaptarse al mundo moderno. Sin embargo, cuando un colega de es amenazado, Rogers se ve envuelto en una trama de intrigas.",
		  "img":"/assets/peliculas/capitanamerica.jpg",
		  "precio": 300
		},
		"Gray":{ 
		  "id": 8,
		  "titulo": "Cincuenta Sombras",
		  "director": "Michael De Luca",
		  "anio": "2013",
		  "fechaEstreno": "13 de febreo de 2015",
		  "reparto": "Dakota Johnson, Jamie Dornan",
		  "sinopsis":"Cincuenta Sombras es una serie de películas de drama romántico-erótico, basadas en la trilogía Fifty Shades de la autora inglesa E. L. James. Es distribuida por Universal Studios y las protagonizan Dakota Johnson y Jamie Dornan en sus papeles de Anastasia Steele y Christian Grey, respectivamente.",
		  "img":"/assets/peliculas/cincuentasombras.jpg",
		  "precio": 300
		},
		"PrimeraVez":{ 
		  "id":9,
		  "titulo": "Como si fuera la primera vez",
		  "director": "Peter Segal",
		  "anio": "2004",
		  "fechaEstreno": "13 de febrero de 2004 ",
		  "reparto": "Adam Sandler, Drew Barrymore, Rob Schneider, Sean Astin",
		  "sinopsis":"Henry, biólogo marino, no tiene la mínima intención de comprometerse con nadie, hasta que conoce a Lucy, la chica de sus sueños. Sin embargo, hay un pequeño problema, la joven se levanta cada mañana sin recordar absolutamente nada del día anterior.",
		  "img":"/assets/peliculas/comosifueralaprimeravez.jpg",
		  "precio": 300
		},
		"Deadpool":{ 
		  "id": 10,
		  "titulo": "Deadpool",
		  "director": "Tim Miller",
		  "anio": "2016",
		  "fechaEstreno": "11 de febrero de 2016 ",
		  "reparto": "Ryan Reynolds , Morena Baccarin, Ed Skrein, T. J. Miller, Gina Carano, Leslie Uggams, Brianna Hildebrand, Stefan Kapičić",
		  "sinopsis":"Wade Wilson, tras ser sometido a un cruel experimento científico, adquiere poderes especiales que le convierten en Deadpool. Armado con sus nuevas habilidades y un retorcido sentido del humor tratará de dar caza al hombre que casi destruye su vida.",
		  "img":"/assets/peliculas/deadpool.jpg",
		  "precio": 300
		},
		"Diez":{
		  "id": 11,
		  "titulo": "Los diez mandamientos",
		  "director": "Cecil B. DeMille",
		  "anio": "1956",
		  "fechaEstreno": "8 de noviembre de 1956",
		  "reparto": "Charlton Heston, Yul Brynner, Anne Baxter, Edward G. Robinson, Yvonne De Carlo, Debra Paget, John Derek, Judith Anderson",
		  "sinopsis":"Criado como un príncipe egipcio, Moisés averigua que es judío y atiende el llamado de Dios, que le pide que libere a su pueblo de la esclavitud y los conduzca hasta la tierra prometida. Sin embargo, el faraon Ramsés no está dispuesto a permitírselo.",
		  "img":"/assets/peliculas/diezmandamientos.jpg",
		  "precio": 300
		},
		"Viste":{ 
		  "id": 12,
		  "titulo": "El diablo viste a la moda",
		  "director": "David Frankel",
		  "anio": "2006",
		  "fechaEstreno": "22 de septiembre de 2006",
		  "reparto": "Meryl Streep, Anne Hathaway, Emily Blunt, Stanley Tucci, Adrian Grenier, Simon Baker",
		  "sinopsis":"Andy (Anne Hathaway) es una universitaria recién graduada con grandes sueños. Tras conseguir trabajo en la prestigiada revista Runway, se convierte en asistente de la diabólica editora Miranda Priestly (Meryl Streep). Andy cuestiona su habilidad para sobrevivir a su cruel empleo como la ayudante de Miranda sin resultar dañada.",
		  "img":"/assets/peliculas/eldiablovistealamoda.jpg",
		  "precio": 300
		},
		"Escuadron":{ 
		  "id": 13,
		  "titulo": "El Escuadrón Suicida",
		  "director": "James Gunn",
		  "anio": "2021",
		  "fechaEstreno": "6 de agosto de 2021",
		  "reparto": "Margot Robbie, Idris Elba, John Cena, Joel Kinnaman, Sylvester Stallone, Viola Davis, Jai Courtney, Peter Capaldi",
		  "sinopsis":"Con tal de salir de una prisión infernal, los supervillanos más peligrosos del mundo aceptan una misión del Gobierno: viajar a una remota isla, enemiga de los Estados Unidos y repleta de soldados, para destruir un laboratorio de alta tecnología.",
		  "img":"/assets/peliculas/escuadronsuicida.jpg",
		  "precio": 300
		},
			"Forrest":{ 
		  "id": 14,
		  "titulo": "Forrest Gump",
		  "director": "Robert Zemeckis",
		  "anio": "1994",
		  "fechaEstreno": " 6 de julio de 1994",
		  "reparto": "Tom Hanks, Robin Wright, Gary Sinise, Mykelti Williamson, Sally Field, Michael Conner Humphreys",
		  "sinopsis":"Sentado en un banco en Savannah, Georgia, Forrest Gump espera al autobús. Mientras éste tarda en llegar, el joven cuenta su vida a las personas que se sientan a esperar con él. Aunque sufre un pequeño retraso mental, esto no le impide hacer cosas maravillosas.",
		  "img":"/assets/peliculas/forrestgump.jpg",
		  "precio": 300
		},
		"Gladiador":{ 
		  "id": 15,
		  "titulo": "Gladiador",
		  "director": "Ridley Scott",
		  "anio": "2000",
		  "fechaEstreno": "5 de mayo de 2000",
		  "reparto": "Russell Crowe, Joaquín Phoenix, Connie Nielsen",
		  "sinopsis":"El general romano Máximo es el soporte más leal del emperador Marco Aurelio, que lo ha conducido de victoria en victoria. Sin embargo, Cómodo, el hijo de Marco Aurelio, está celoso del prestigio de Máximo y aún más del amor que su padre siente por él.",
		  "img":"/assets/peliculas/gladiador.jpg",
		  "precio": 300
		},
		"Godzilla":{ 
		  "id": 16,
		  "titulo": "Godzilla",
		  "director": "Gareth Edwards",
		  "anio": "2014",
		  "fechaEstreno": "15 de mayo de 2014",
		  "reparto": "Aaron Taylor-Johnson, Ken Watanabe, Elizabeth Olsen, Juliette Binoche, Sally Hawkins, David Strathairn, Bryan Cranston",
		  "sinopsis":"Ford Brody es un experto de los marines que tiene que ir a Japón para rescatar a su padre. Pronto, los dos hombres se encuentran atrapados en el caos cuando Godzilla, el Rey de los Monstruos, aparece después de pasar décadas debajo del agua.",
		  "img":"/assets/peliculas/godzilla.jpg",
		  "precio": 300
		},
		"Guardaespaldas":{
		  "id": 17,
		  "titulo": "El Guardaespaldas",
		  "director": "Mick Jackson",
		  "anio": "1992",
		  "fechaEstreno": "25 de noviembre de 1992",
		  "reparto": "Kevin Costner, Whitney Houston, Bill Cobbs, Gary Kemp, Ralph Waite, Tomas Arana, Mike Starr",
		  "sinopsis":"Un agente del servicio secreto, ahora guardaespaldas, encuentra el peligro y el amor cuando protege a una cantante.",
		  "img":"/assets/peliculas/guardaespaldas.jpg",
		  "precio": 300
		},
		"Guerra":{ 
		  "id": 18,
		  "titulo": "Guerra Mundial Z",
		  "director": "Marc Forster",
		  "anio": "2013",
		  "fechaEstreno": "21 de junio de 2013",
		  "reparto": "Brad Pitt, Mireille Enos, Fana Mokoena, Daniella Kertesz, James Badge Dale",
		  "sinopsis":"Cuando una pandemia de zombis amenaza con destruir a la humanidad, un ex-investigador de Naciones Unidas es obligado a regresar al servicio para intentar descubrir la fuente de la infección.",
		  "img":"/assets/peliculas/guerramundialz.jpg",
		  "precio": 300
		},
		"Harry":{ 
		  "id": 19,
		  "titulo": "Harry Potter y la orden del Fénix",
		  "director": "David Yates",
		  "anio": "2007",
		  "fechaEstreno": "12 de julio de 2007",
		  "reparto": "Daniel Radcliffe, Rupert Grint, Emma Watson",
		  "sinopsis":"En su quinto año en Hogwarts, Harry descubre que muchos integrantes de la comunidad de magos no conocen la verdad acerca de su encuentro con Lord Voldemort. Cornelius Fudge, ministro de magia, designa a Dolores Umbridge como maestra de defensa contra de las artes oscuras porque cree que el profesor Dumbledore planea apoderarse de su trabajo. Pero sus enseñanzas son inadecuadas, por lo que Harry prepara a los estudiantes para defender la escuela en contra del mal.",
		  "img":"/assets/peliculas/harrypotter.jpg",
		  "precio": 300
		},
		"Hombres":{ 
		  "id": 20,
		  "titulo": "Hombres de honor",
		  "director": "George Tillman Jr.",
		  "anio": "2000",
		  "fechaEstreno": "1 de noviembre de 2000",
		  "reparto": "Robert De Niro, Cuba Gooding Jr., David Conrad, Charlize Theron",
		  "sinopsis":"Carl Brashear fue un hombre que no dejó que nada se interpusiera en el camino de su sueño: ser el primer buceador negro de la marina norteamericana. Basada en una historia real.",
		  "img":"/assets/peliculas/hombresdehonor.jpg",
		  "precio": 300
		},
		"Quiero":{ 
		  "id": 21,
		  "titulo": "Quiero matar a mi jege",
		  "director": "Seth Gordon",
		  "anio": "2011",
		  "fechaEstreno": "5 de agosto de 2011",
		  "reparto": "Jason Bateman, Charlie Day, Jason Sudeikis, Kevin Spacey, Jennifer Aniston, Colin Farrell, Jamie Foxx",
		  "sinopsis":"Nick, Dale y Kurt son unos trabajadores que no desean otra cosa que deshacerse de sus insoportables jefes. El renunciar a sus trabajos no es una opción, por lo que, borrachos y siguiendo el consejo de un criminal, los hombres idean un plan complejo y aparentemente infalible para eliminar permanentemente a sus terribles jefes. El problema es que el plan no sale como lo habían diseñado.",
		  "img":"/assets/peliculas/horriblebosses.jpg",
		  "precio": 300
		},
		"hoteltransilvania":{ 
		  "id": 22,
		  "titulo": "Hotel Transylvania",
		  "director": "Genndy Tartakovsky",
		  "anio": "2012",
		  "fechaEstreno": "28 de septiembre de 2012",
		  "reparto": "Adam Sandler, Andy Samberg, Selena Gomez, Kevin James, Fran Drescher, Steve Buscemi, Molly Shannon, David Spade, Cee Lo Green",
		  "sinopsis":"Cuando los monstruos quieren salir de paseo, todos ellos van al Hotel Transilvania del Conde Drácula, un sitio espléndido en donde pueden ser ellos mismos sin seres humanos que los molesten. En un fin de semana especial, Drácula invita a criaturas como el Hombre Invisible, la Momia y otros a celebrar el cumpleaños 118 de su hija Mavis. Sin embargo, una complicación inesperada se desarrolla cuando un hombre ordinario llega a la fiesta y se enamora de Mavis.",
		  "img":"/assets/peliculas/hoteltransilvania.jpg",
		  "precio": 300
		},
		"Ironman":{ 
		  "id": 23,
		  "titulo": "Iron Man: el hombre de hierro",
		  "director": "Jon Favreau",
		  "anio": "2008",
		  "fechaEstreno": "30 de abril de 2008",
		  "reparto": "Robert Downey Jr., Terrence Howard, Gwyneth Paltrow, Shaun Toub, Paul Bettany, Jeff Bridges",
		  "sinopsis":"Tony Stark es un inventor de armamento brillante que es secuestrado en el extranjero. Sus captores son unos terroristas que le obligan a construir una máquina destructiva pero Tony se construirá una armadura para poder enfrentarse a ellos y escapar.",
		  "img":"/assets/peliculas/ironman.jpg",
		  "precio": 300
		},
		"Guason":{ 
		  "id": 24,
		  "titulo": "Guasón",
		  "director": "Todd Phillips",
		  "anio": "2019",
		  "fechaEstreno": "31 de agosto de 2019",
		  "reparto": "Joaquin Phoenix, Robert De Niro, Zazie Beetz, Frances Conroy, Brett Cullen, Glenn Fleshler, Bill Camp, Shea Whigham, Marc Maron",
		  "sinopsis":"Arthur Fleck adora hacer reír a la gente, pero su carrera como comediante es un fracaso. El repudio social, la marginación y una serie de trágicos acontecimientos lo conducen por el sendero de la locura y, finalmente, cae en el mundo del crimen.",
		  "img":"/assets/peliculas/jocker.jpg",
		  "precio": 300
		},		
		"juegos":{ 
		  "id": 25,
		  "titulo": "Los juegos del hambre",
		  "director": "Gary Ross",
		  "anio": "2012",
		  "fechaEstreno": "23 de marzo de 2012",
		  "reparto": "Jennifer Lawrence, Josh Hutcherson, Liam Hemsworth, Woody Harrelson, Elizabeth Banks, Lenny Kravitz, Stanley Tucci, Donald Sutherland, Alexander Ludwig, Isabelle Fuhrman, Amandla Stenberg",
		  "sinopsis": "Para demostrar su poder, el regimen del estado totalitario de Panem organiza cada año Los juegos del hambre. En ellos, 24 jóvenes compiten el uno contra el otro en una batalla en la que solo puede haber un superviviente. La joven Katniss se ofrece voluntaria para participar en los juegos para salvar a su hermana.",
		  "img":"/assets/peliculas/juegoshambre.jpg",
		  "precio": 300
		},
		"lalaland":{ 
		  "id": 26,
		  "titulo": "La La Land: ciudad de sueños",
		  "director": "Damien Chazelle",
		  "anio": "2016",
		  "fechaEstreno": "9 de diciembre de 2016",
		  "reparto": "Ryan Gosling, Emma Stone, Terry Walters, J.K. Simmons",
		  "sinopsis":"Mia y Sebastian son dos jóvenes que quieren abrirse camino en el mundo de Hollywood. Mia es una joven aspirante a actriz que trabaja como camarera mientras acude a castings y Sebastian toca el piano en bares. Un día sus caminos se cruzan e inmediatamente se enamoran.",
		  "img":"/assets/peliculas/lalaland.jpg",
		  "precio": 300
		},
		"Lobo":{ 
		  "id": 27,
		  "titulo": "El lobo de Wall Street",
		  "director": "Martin Scorsese",
		  "anio": "2014",
		  "fechaEstreno": "10 de enero de 2014",
		  "reparto": "Leonardo DiCaprio, Jonah Hill, Margot Robbie, Matthew McConaughey, Kyle Chandler, Rob Reiner, Jon Bernthal, Jon Favreau, Jean Dujardin",
		  "sinopsis":"La historia del corredor de bolsa neoyorquino Jordan Belfort, quien, con poco más de veinte años, fue apodado el lobo de Wall Street por su enorme éxito y fortuna como fundador de la agencia bursátil Stratton Oakmont.",
		  "img":"/assets/peliculas/lobowallstreet.jpg",
		  "precio": 300
		},
		"Malefica":{ 
		  "id": 28,
		  "titulo": "Maléfica",
		  "director": "Robert Stromberg",
		  "anio": "2014",
		  "fechaEstreno": "30 de mayo de 2014",
		  "reparto": "Angelina Jolie, Elle Fanning, Sharlto Copley, Sam Riley, Imelda Staunton, Juno Temple, Lesley Manville, Hannah New, Brenton Thwaites, Kenneth Cranham",
		  "sinopsis":"Maléfica es una bella joven de corazón puro que vive una vida idílica en su reino del bosque. Cuando un ejército invasor pone en peligro el reino, Maléfica se erige como la temible protectora del bosque. Sin embargo, una despiadada traición endurece su corazón y la convierte en una criatura en busca de venganza.",
		  "img":"/assets/peliculas/malefica.jpg",
		  "precio": 300
		},
		"Tijera":{ 
		  "id": 29,
		  "titulo": "El joven manos de tijera",
		  "director": "Tim Burton",
		  "anio": "1990",
		  "fechaEstreno": "7 de diciembre de 1990",
		  "reparto": "Johnny Depp, Winona Ryder, Dianne Wiest, Alan Arkin, Anthony Michael Hall, Vincent Price",
		  "sinopsis":"Un inventor que vive solo en un castillo crea a Edward, un hombre artificial. Sin embargo, el inventor muere antes de acabar su proyecto y deja a Edward con cuchillas en lugar de manos. Después de la muerte de su creador, Edward vive en la oscuridad hasta que conoce a Peg, que se lo lleva a su casa.",
		  "img":"/assets/peliculas/manostijera.jpg",
		  "precio": 300
		},
		"Mujer":{ 
		  "id": 30,
		  "titulo": "Mujer bonita",
		  "director": "Garry Marshall",
		  "anio": "1990",
		  "fechaEstreno": "23 de marzo de 1990",
		  "reparto": "Richard Gere, Julia Roberts, Ralph Bellamy, Jason Alexander, Laura San Giacomo, Héctor Elizondo, Amy Yasbeck, Hank Azaria",
		  "sinopsis":"Durante un viaje de negocios a Los Ángeles, Edward, un ejecutivo que compra y vende empresas, encuentra a la prostituta Vivian. Después de pasar una primera noche con ella, Edward le ofrece dinero para que pase toda la semana con él y le acompañe a diversos actos sociales.",
		  "img":"/assets/peliculas/mujerbonita.jpg",
		  "precio": 300
		},
		"Pantera":{  
		  "id": 31,
		  "titulo": "Pantera Negra",
		  "director": "Ryan Coogler",
		  "anio": "2018",
		  "fechaEstreno": "16 de febrero de 2018",
		  "reparto": "Chadwick Boseman, Michael B. Jordan, Danai Gurira, Letitia Wright, Daniel Kaluuya, Martin Freeman, Winston Duke, Angela Bassett, Foress Whitaker, Andy Serkis",
		  "sinopsis":"Hace millones de años, un meteorito de poderoso vibranium impactó en África. Cuando llegó la era del hombre, la mayoría de los habitantes de aquel territorio se unieron bajo el mando de un guerrero.",
		  "img":"/assets/peliculas/panteranegra.jpg",
		  "precio": 300
		},
		"Proyecto":{ 
		  "id": 32,
		  "titulo": "Proyecto Géminis",
		  "director": "Ang Lee",
		  "anio": "2019",
		  "fechaEstreno": "11 de octubre de 2019",
		  "reparto": "Will Smith, Mary Elizabeth Winstead, Clive Owen, Benedict Wong",
		  "sinopsis":"Henry Bogan, un asesino a sueldo, pretende retirarse porque se siente viejo. Sin embargo, hay alguien que no está dispuesto a permitírselo porque tiene la misión de matarlo: un clon suyo más joven, más rápido y más fuerte.",
		  "img":"/assets/peliculas/proyectogeminis.jpg",
		  "precio": 300
		},
		"Paso":{ 
		  "id": 33,
		  "titulo": "¿Qué pasó ayer?",
		  "director": "Todd Phillips",
		  "anio": "2009",
		  "fechaEstreno": "14 de agosto de 2009",
		  "reparto": "Bradley Cooper, Ed Helms, Zach Galifianakis, Heather Graham, Mike Epps, Justin Bartha, Jeffrey Tambor",
		  "sinopsis":"Dos días antes de su boda, Doug y tres amigos viajan a Las Vegas para una fiesta inolvidable y salvaje. De hecho, cuando los tres acompañantes despiertan la mañana siguiente, no recuerdan nada ni encuentran a Doug. Con poco tiempo por delante, los tres amigos intentan recordar sus pasos y encontrar a Doug para que regrese a Los Ángeles para su boda.",
		  "img":"/assets/peliculas/quepasoayer.jpg",
		  "precio": 300
		},
		"Rapidos":{ 
		  "id": 34,
		  "titulo": "Rápidos y Furiosos 9",
		  "director": "Justin Lin",
		  "anio": "2021",
		  "fechaEstreno": "25 de junio de 2021",
		  "reparto": "Vin Diesel, Vinnie Bennett, Michelle Rodriguez, Azia Dinea Hale, Charlize Theron, Jordana Brewster, Siena Agudong, Tyrese Gibson, Chris Ludacris Bridges, Nathalie Emmanuel, John Cena, Gal Gadot",
		  "sinopsis":"Dom Toretto vive una vida tranquila junto a Letty y su hijo, pero el peligro siempre regresa a su vida. En esta ocasión, el equipo se enfrenta a un complot mundial orquestado por el asesino más temible del mundo: el hermano de Dom.",
		  "img":"/assets/peliculas/rapidosfuriosos9.jpg",
		  "precio": 300
		},
		"Rocky":{ 
		  "id": 35,
		  "titulo": "Rocky Balboa",
		  "director": "Sylvester Stallone",
		  "anio": "2006",
		  "fechaEstreno": "20 de diciembre de 2006",
		  "reparto": "Burt Young, Antonio Tarver, Milo Ventimiglia, Tony Burton, Lou DiBella, Sylvester Stallone, Henry G. Sanders, Mike Tyson, Michael Buffer, Talia Shire, Burgess Meredith, Graldine Hughes, LeRoy Neiman, Pedro Lovell, Frank Stallone",
		  "sinopsis":"Retirado de los cuadriláteros desde hace mucho tiempo, Rocky Balboa dirige un restaurante en Filadelfia y lamenta la perdida de su querida esposa, Adrian. Anhelando recuperar parte de la gloria de sus días dorados, Rocky planea regresar a los cuadriláteros para pelear en combates locales de poca importancia.",
		  "img":"/assets/peliculas/rocky.jpg",
		  "precio": 300
		},
		"Senior":{  
		  "id": 36,
		  "titulo": "El señor de los anillos: la comunidad del anillo",
		  "director": "Peter Jackson",
		  "anio": "2001",
		  "fechaEstreno": "21 de diciembre de 2001",
		  "reparto": "Elijah Wood, Ian McKellen,Liv Tyler, Viggo Mortensen, Sean Astin, Cate Blanchett, John Rhys-Davies, Billy Boyd, Dominic Monaghan, Orlando Bloom, Sean Bean, Ian Holm",
		  "sinopsis":"En la Tierra Media, el Señor Oscuro Sauron forjó los Grandes Anillos del Poder y creó uno con el poder de esclavizar a toda la Tierra Media. Frodo Bolsón es un hobbit al que su tío Bilbo hace portador del poderoso Anillo Único con la misión de destruirlo.",
		  "img":"/assets/peliculas/señoranillos.jpg",
		  "precio": 300
		},
		"Shrek":{ 
		  "id": 37,
		  "titulo": "Shrek",
		  "director": "Vicky Jenson",
		  "anio": "2001",
		  "fechaEstreno": "29 de junio de 2001",
		  "reparto": "Mike Myers, Cameron Diaz, Eddie Murphy, John Lithgow, Vincent Cassel, Conrad Vernon, Christopher Knights",
		  "sinopsis": "Hace mucho tiempo, en una lejana ciénaga, vivía un ogro llamado Shrek. Un día, su preciada soledad se ve interrumpida por un montón de personajes de cuento de hadas que invaden su casa. Todos fueron desterrados de su reino por el malvado Lord Farquaad.",
		  "img":"/assets/peliculas/shrek.jpg",
		  "precio": 300
		},		
		"Miller":{ 
		  "id": 38,
		  "titulo": "¿Quién *&$%! son los Miller?",
		  "director": "Rawson Marshall Thurber",
		  "anio": "2013",
		  "fechaEstreno": "6 de septiembre de 2013",
		  "reparto": "Jennifer Aniston, Jason Sudeikis, Emma Roberts, Nick Offerman, Kathryn Hahn, Will Poulter, Ed Helms",
		  "sinopsis":"El distribuidor de marihuana David aprende por las malas que ninguna buena acción queda sin castigo; él intenta ayudar a algunos jóvenes y es sorprendido por unos criminales, perdiendo su dinero y producto. David está endeudado con su proveedor y para solucionar el problema debe ir a México para recoger un cargamento del jefe. Para lograr la misión, David idea un plan infalible: reúne a una familia falsa y la sube a una casa rodante para dirigirse al sur durante un fin de semana salvaje.",
		  "img":"/assets/peliculas/somoslosmiller.jpg",
		  "precio": 300
		},
		"Spiderman": { 
		  "id": 39,
		  "titulo": "Spiderman 2",
		  "director": "Sam Raimi",
		  "anio": "2004",
		  "fechaEstreno": "2 de julio de 2004",
		  "reparto": "Tobey Maguire, Kirsten Dunst, James Franco, Alfred Molina, Rosemary Harris, Donna Murphy",
		  "sinopsis":"Como si Peter Parker no tuviera suficiente con sus propios problemas, estudios y su amor por Mary Jane, ahora tiene que salvar a la ciudad de un nuevo villano, el Doctor Octopus.",
		  "img":"/assets/peliculas/spiderman2.jpg",
		  "precio": 300
		},
		"Super": { 
		  "id": 40,
		  "titulo": "Super cool",
		  "director": "Greg Mottola",
		  "anio": "2007",
		  "fechaEstreno": "5 de octubre de 2007",
		  "reparto": "Jonah Hill, Michael Cera, Chris Mintz-Plasse, Bill Hader, Seth Rogen, Martha MacIsaac, Emma Stone",
		  "sinopsis":"Seth (Jonah Hill) y Evan (Michael Cera), dos estudiantes co-dependientes de preparatoria, tienen grandes esperanzas en su fiesta de graduación: los jóvenes se sienten retados por la sociedad y planean divertirse en grande y conseguir chicas hermosas para finalmente poder integrarse con sus compañeros.",
		  "img":"/assets/peliculas/superbad2.jpg",
		  "precio": 300
		},
		"Superman":{  
		  "id": 41,
		  "titulo": "Superman",
		  "director": "Richard Donner",
		  "anio": "1978",
		  "fechaEstreno": "13 de diciembre de 1978",
		  "reparto": "Marlon Brando, Gene Hackman, Christopher Reeve, Ned Beatty, Jackie Cooper, Glenn Ford, Margot Kidder, Valerie Perrine, Susannah York, Marc McClure, Phyllis Thaxter, Jeff East",
		  "sinopsis":"Desde una galaxia remota, un recién nacido es enviado por sus padres al espacio debido a la inminente destrucción del planeta donde viven. La nave aterriza en la Tierra y el niño es adoptado por unos granjeros que le inculcan los mejores valores humanos.",
		  "img":"/assets/peliculas/superman.jpg",
		  "precio": 300
		},
		"Terminator":{ 
		  "id": 42,
		  "titulo": "Terminator",
		  "director": "James Cameron",
		  "anio": "1985",
		  "fechaEstreno": "11 de enero de 1985",
		  "reparto": "Arnold Schwarzenegger, Linda Hamilton, Michael Biehn",
		  "sinopsis":"En el año 2029 las máquinas dominan el mundo. Los rebeldes que luchan contra ellas tienen como líder a John Connor, un hombre que nació en los años",
		  "img":"/assets/peliculas/terminator.jpg",
		  "precio": 300
		},
		"Terminator2": { 
		  "id": 43,
		  "titulo": "Terminator 2: el juicio final",
		  "director": "James Cameron",
		  "anio": "1991",
		  "fechaEstreno": "3 de julio de 1991",
		  "reparto": "Arnold Schwarzenegger, Linda Hamilton, Edward Furlong, Robert Patrick",
		  "sinopsis":"Algunos años antes, un viajero del tiempo le reveló a la madre de John que su hijo sería el salvador de la humanidad. Cuando un nuevo androide mejorado llega del futuro para asesinar a John, un viejo modelo será enviado para protegerle.",
		  "img":"/assets/peliculas/terminator2.jpg",
		  "precio": 300
		},
		"Titanic":{ 
		  "id": 44,
		  "titulo": "Titanic",
		  "director": "James Cameron",
		  "anio": "1988",
		  "fechaEstreno": "1 de enero de 1998",
		  "reparto": "Leonardo DiCaprio, Kate Winslet, Billy Zane, Gloria Stuart, Bill Paxton, Kathy Bates, Frances Fisher, Victor Garber, Bernard Hill, Jonathan Hyde, David Warner, Bernard Fox, Danny Nucci, Ioan Gruffudd",
		  "sinopsis":"Jack es un joven artista que gana un pasaje para viajar a América en el Titanic, el transatlántico más grande y seguro jamás construido.",
		  "img":"/assets/peliculas/titanic.jpg",
		  "precio": 300
		},
		"Toy Story":{ 
		  "id": 45,
		  "titulo": "Toy Story",
		  "director": "John Lasseter",
		  "anio": "1996",
		  "fechaEstreno": "21 de marzo de 1996",
		  "reparto": "Tom Hanks, Tim Allen, Don Rickles, Jim Varney, Wallace Shawn, John Ratzenberger, Annie Potts, John Morris, Erik Von Detten, Laurie Metcalf, R. Lee Ermey, Sarah Freeman",
		  "sinopsis":"Los juguetes de Andy, un niño de seis años, temen que un nuevo regalo les sustituya en el corazón de su dueño. Woody, un vaquero que ha sido hasta ahora el juguete favorito, trata de tranquilizarlos hasta que aparece Buzz Lightyear.",
		  "img":"/assets/peliculas/toystory.jpg",
		  "precio": 300
		},
		"Troya":{ 
		  "id": 46,
		  "titulo": "Troya",
		  "director": "Wolfgang Petersen",
		  "anio": "2004",
		  "fechaEstreno": "14 de mayo de 2004",
		  "reparto": "Brad Pitt, Eric Bana, Diane Kruger, Orlando Bloom",
		  "sinopsis":"En el año 1193 a. c., Paris (Orlando Bloom), hijo de Príamo y príncipe de Troya, rapta a Helena (Diane Kruger), esposa de Menelao, el rey de Esparta, lo que desencadena la Guerra De Troya, en la que se enfrentan griegos y troyanos. El ejército griego asedió la ciudad de Troya durante más de diez años.",
		  "img":"/assets/peliculas/troya.jpg",
		  "precio": 300
		},
		"Camino":{ 
		  "id": 47,
		  "titulo": "Un camino hacia mí",
		  "director": "Nat Faxon",
		  "anio": "2013",
		  "fechaEstreno": "5 de julio de 2013",
		  "reparto": "Liam James, Steve Carell, Toni Collette, Allison Janney, AnnaSophia Robb, Sam Rockwell, Maya Rudolph, Rob Corddry, Amanda Peet",
		  "sinopsis":"Duncan es un adolescente que tratará de encontrar la fuerza que precisa para poder encontrarse a sí mismo, y de paso, enfrentarse a su padrastro, que bebe, consume drogas y se va de juerga con otras mujeres, para volver a relacionarse con su madre.",
		  "img":"/assets/peliculas/uncaminohaciami.jpg",
		  "precio": 300
		},
			"Wonderwoman":{ 
		  "id": 48,
		  "titulo": "Mujer Maravilla",
		  "director": "Patty Jenkins",
		  "anio": "2017",
		  "fechaEstreno": "2 de junio de 2017",
		  "reparto": "Diana, hija de dioses y princesa de las amazonas, nunca ha salido de su isla. Un día, en el contexto de la Primera Guerra Mundial, un piloto americano se estrella en su isla y Diana salva su vida; el piloto le explica que se está desarrollando una gran guerra que puede devastar el mundo, y Diana parte a la batalla.",
		  "sinopsis":"Gal Gadot, Chris Pine, Robin Wright, Danny Huston, Elena Anaya, David Thewlis, Connie Nielsen",
		  "img":"/assets/peliculas/wonderwoman.jpg",
		  "precio": 300
		},		
		"Xman":{ 
		  "id": 49,
		  "titulo": " X-Men Apocalipsis",
		  "director": "Bryan Singer",
		  "anio": "2016",
		  "fechaEstreno": "19 de mayo de 2016 ",
		  "reparto": "James McAvoy, Michael Fassbender, Jennifer Lawrence, Rose Byrne, Oscar Isaac, Nicholas Hoult, Evan Peters, Tye Sheridan, Sophie Turner, Olivia Munn, Lucas Till",
		  "sinopsis":"En Sabah Nur, un mutante con un poder más allá de lo imaginable y venerado como un dios por su pueblo, se prepara para lograr vivir eternamente gracias a un nuevo e indestructible cuerpo.",
		  "img":"/assets/peliculas/xman.jpg",
		  "precio": 300
		},
		"FelizNovedad":{ 
		  "id": 50,
		  "titulo": "Feliz novedad",
		  "director": "Clea DuVall",
		  "anio": "2020",
		  "fechaEstreno": "2020",
		  "reparto": "Kristen Stewart, Mackenzie Davis, Alison Brie, Aubrey Plaza, Dan Levy, Mary Holland, Victor Garber, Mary Steenburgen ",
		  "sinopsis": "Una mujer joven con un plan para proponerle matrimonio a su novia mientras está en la fiesta anual de vacaciones de su familia descubre que su pareja aún no ha salido del armario ante sus padres conservadores.",
		  "img": "/assets/peliculas/feliznovedad.jpg",
		  "precio": 300
		},
		"ProyectoX":{ 
		  "id": 51,
		  "titulo": "Proyecto X",
		  "director": "Nima Nourizadeh",
		  "anio": "2012",
		  "fechaEstreno": "16 de marzo de 2012",
		  "reparto": "Thomas Mann, Oliver Cooper, Jonathan Daniel Brown",
		  "sinopsis": "Tres estudiantes de secundaria deciden organizar una fiesta salvaje en casa de uno de ellos, aprovechando que sus padres no están. Quieren hacer que la fiesta sea inolvidable, así que deciden grabarlo todo. Parece que la fiesta es todo un éxito: todo el mundo está bebiendo y los ánimos están por los aires. Sin embargo, una serie de complicaciones imprevistas harán que la fiesta se descontrole.",
		  "img": "/assets/peliculas/proyectox.jpg",
		  "precio": 300
		},
		"Ninos":{ 
		  "id": 52,
		  "titulo": "Son como niños",
		  "director": "Dennis Dugan",
		  "anio": "2010",
		  "fechaEstreno": "3 de julio de 2010",
		  "reparto": "Adam Sandler, Kevin James, Chris Rock, David Spade, Rob Schneider, Salma Hayek, Maria Bello, Maya Rudolph",
		  "sinopsis": "La muerte de su entrenador de baloncesto durante su infancia provoca la reunión de algunos viejos amigos, quienes se ven en el lugar en el que celebraron un campeonato años atrás. Los compañeros hablan sobre sus esposas y sus hijos, y descubren que la edad no necesariamente va de la mano con la madurez.",
		  "img": "/assets/peliculas/soncomoninos.jpg",
		  "precio": 300
		}			

}